"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"None\", \"document_count\": 69491, \"word_counts\": \"{\\\"geting\\\": 1262, \\\"borderlands\\\": 1223, \\\"day\\\": 27667, \\\"wil\\\": 3344, \\\"murder\\\": 79, \\\"al\\\": 6646, \\\"coming\\\": 479, \\\"borders\\\": 11, \\\"kil\\\": 437, \\\"significant\\\": 7627, \\\"spent\\\": 187, \\\"hours\\\": 576, \\\"making\\\": 636, \\\"something\\\": 947, \\\"fun\\\": 1545, \\\"know\\\": 1899, \\\"huge\\\": 409, \\\"fan\\\": 337, \\\"maya\\\": 24, \\\"one\\\": 3569, \\\"old\\\": 19791, \\\"fart\\\": 19115, \\\"favorite\\\": 614, \\\"characters\\\": 227, \\\"decided\\\": 219, \\\"make\\\": 1649, \\\"walpaper\\\": 14, \\\"pc\\\": 774, \\\"original\\\": 235, \\\"image\\\": 70, \\\"versus\\\": 18, \\\"creation\\\": 7, \\\"made\\\": 1046, \\\"enjoy\\\": 457, \\\"pic\\\": 3624, \\\"couple\\\": 156, \\\"picture\\\": 115, \\\"compared\\\": 79, \\\"rhandler\\\": 1946, \\\"nan\\\": 616, \\\"rock\\\": 84, \\\"hard\\\": 582, \\\"la\\\": 75, \\\"varlope\\\": 4, \\\"rare\\\": 34, \\\"powerful\\\": 180, \\\"handsome\\\": 71, \\\"jackpot\\\": 5, \\\"xbox\\\": 1961, \\\"vita\\\": 12, \\\"live\\\": 1098, \\\"music\\\": 375, \\\"sega\\\": 24, \\\"dlvr\\\": 23, \\\"rmtrgf\\\": 1, \\\"like\\\": 4832, \\\"london\\\": 25, \\\"de\\\": 106, \\\"first\\\": 1571, \\\"sesion\\\": 80, \\\"long\\\": 707, \\\"time\\\": 2602, \\\"actualy\\\": 1095, \\\"realy\\\": 3252, \\\"satisfying\\\": 48, \\\"combat\\\": 62, \\\"experience\\\": 338, \\\"got\\\": 2556, \\\"god\\\": 4376, \\\"kils\\\": 223, \\\"fighting\\\": 76, \\\"enjoyed\\\": 193, \\\"rather\\\": 141, \\\"real\\\": 780, \\\"nice\\\": 837, \\\"wait\\\": 1307, \\\"hot\\\": 244, \\\"row\\\": 159, \\\"bad\\\": 1430, \\\"bigest\\\": 229, \\\"disapoinment\\\": 4, \\\"life\\\": 897, \\\"came\\\": 333, \\\"year\\\": 1317, \\\"ago\\\": 385, \\\"fuck\\\": 1964, \\\"disapointment\\\": 73, \\\"male\\\": 23, \\\"hanging\\\": 73, \\\"back\\\": 1904, \\\"last\\\": 1241, \\\"finished\\\": 315, \\\"finaly\\\": 894, \\\"yas\\\": 46, \\\"thank\\\": 1429, \\\"everyone\\\": 1120, \\\"try\\\": 569, \\\"stream\\\": 918, \\\"tomorow\\\": 425, \\\"might\\\": 365, \\\"streams\\\": 83, \\\"awayu\\\": 4, \\\"shal\\\": 41, \\\"se\\\": 2796, \\\"much\\\": 1845, \\\"raids\\\": 29, \\\"find\\\": 551, \\\"yes\\\": 380, \\\"maybe\\\": 491, \\\"thanks\\\": 1351, \\\"get\\\": 3875, \\\"haircut\\\": 8, \\\"would\\\": 1817, \\\"stil\\\": 2435, \\\"hawai\\\": 4, \\\"update\\\": 800, \\\"guys\\\": 1163, \\\"even\\\": 2205, \\\"go\\\": 2322, \\\"hope\\\": 571, \\\"never\\\": 1395, \\\"hey\\\": 621, \\\"use\\\": 683, \\\"many\\\": 897, \\\"man\\\": 1157, \\\"gearbox\\\": 30, \\\"neds\\\": 331, \\\"fix\\\": 1481, \\\"disapointing\\\": 98, \\\"drops\\\": 108, \\\"new\\\": 3186, \\\"dlc\\\": 172, \\\"canot\\\": 715, \\\"fine\\\": 160, \\\"farm\\\": 31, \\\"boses\\\": 19, \\\"mayhem\\\": 61, \\\"legendary\\\": 129, \\\"drop\\\": 215, \\\"anywhere\\\": 119, \\\"else\\\": 376, \\\"sucks\\\": 301, \\\"alot\\\": 45, \\\"elsewhere\\\": 14, \\\"bethesda\\\": 26, \\\"completely\\\": 310, \\\"days\\\": 734, \\\"fot\\\": 38, \\\"force\\\": 116, \\\"check\\\": 731, \\\"epic\\\": 408, \\\"streamer\\\": 103, \\\"watch\\\": 916, \\\"striptease\\\": 2, \\\"big\\\": 1055, \\\"blaming\\\": 12, \\\"sight\\\": 31, \\\"tardines\\\": 2, \\\"litle\\\": 608, \\\"bit\\\": 361, \\\"caled\\\": 320, \\\"early\\\": 254, \\\"work\\\": 1248, \\\"sory\\\": 406, \\\"loves\\\": 74, \\\"borderland\\\": 15, \\\"morning\\\": 361, \\\"catch\\\": 78, \\\"love\\\": 3248, \\\"guilty\\\": 40, \\\"sobriety\\\": 1, \\\"borderline\\\": 9, \\\"every\\\": 1324, \\\"slicked\\\": 4, \\\"hair\\\": 121, \\\"heard\\\": 179, \\\"bangs\\\": 5, \\\"stupid\\\": 596, \\\"asholes\\\": 48, \\\"border\\\": 54, \\\"countries\\\": 34, \\\"falen\\\": 33, \\\"acronym\\\": 6194, \\\"rich\\\": 6242, \\\"environment\\\": 6260, \\\"aliens\\\": 23, \\\"beth\\\": 9, \\\"enough\\\": 450, \\\"gray\\\": 11, \\\"practicaly\\\": 20, \\\"france\\\": 5, \\\"gredy\\\": 48, \\\"going\\\": 2643, \\\"finish\\\": 168, \\\"today\\\": 1628, \\\"comands\\\": 26, \\\"set\\\": 285, \\\"loking\\\": 702, \\\"forward\\\": 383, \\\"starting\\\": 253, \\\"hour\\\": 287, \\\"start\\\": 579, \\\"instaled\\\": 79, \\\"events\\\": 77, \\\"lok\\\": 1023, \\\"cleaning\\\": 14, \\\"volume\\\": 23, \\\"awesome\\\": 734, \\\"server\\\": 323, \\\"probably\\\": 589, \\\"play\\\": 3387, \\\"\\\\u2019\\\": 45, \\\"prety\\\": 714, \\\"playing\\\": 2204, \\\"yer\\\": 7, \\\"video\\\": 1311, \\\"double\\\": 117, \\\"exclamation\\\": 32, \\\"mark\\\": 144, \\\"shouts\\\": 15, \\\"chat\\\": 215, \\\"chance\\\": 459, \\\"shout\\\": 124, \\\"upcoming\\\": 87, \\\"say\\\": 1081, \\\"also\\\": 1566, \\\"shows\\\": 202, \\\"via\\\": 758, \\\"unk\\\": 457, \\\"wmip\\\": 1, \\\"oficialy\\\": 99, \\\"series\\\": 1292, \\\"movies\\\": 54, \\\"invitation\\\": 11, \\\"invites\\\": 3, \\\"fick\\\": 6, \\\"hate\\\": 791, \\\"easy\\\": 271, \\\"modifier\\\": 11, \\\"event\\\": 368, \\\"forever\\\": 172, \\\"game\\\": 8010, \\\"since\\\": 913, \\\"aded\\\": 136, \\\"horible\\\": 124, \\\"modifiers\\\": 22, \\\"please\\\": 2136, \\\"give\\\": 816, \\\"option\\\": 134, \\\"turn\\\": 232, \\\"pls\\\": 223, \\\"simple\\\": 138, \\\"chaos\\\": 40, \\\"terible\\\": 345, \\\"saying\\\": 333, \\\"ability\\\": 50, \\\"thinking\\\": 297, \\\"total\\\": 138, \\\"absolutely\\\": 482, \\\"ridiculous\\\": 193, \\\"almost\\\": 563, \\\"best\\\": 2492, \\\"taken\\\": 145, \\\"past\\\": 258, \\\"send\\\": 133, \\\"grounded\\\": 5, \\\"loked\\\": 143, \\\"col\\\": 695, \\\"despite\\\": 107, \\\"tier\\\": 78, \\\"unfuny\\\": 7, \\\"writing\\\": 81, \\\"became\\\": 97, \\\"yet\\\": 536, \\\"another\\\": 1037, \\\"survival\\\": 23, \\\"crafting\\\": 5, \\\"shity\\\": 148, \\\"trend\\\": 38, \\\"die\\\": 337, \\\"crapy\\\": 45, \\\"groskreutz\\\": 1, \\\"speling\\\": 12, \\\"turned\\\": 140, \\\"crap\\\": 224, \\\"mod\\\": 86, \\\"dep\\\": 87, \\\"fifth\\\": 21, \\\"format\\\": 23, \\\"ultimately\\\": 14, \\\"mobile\\\": 575, \\\"top\\\": 725, \\\"anoying\\\": 279, \\\"seriously\\\": 313, \\\"apreciate\\\": 188, \\\"sonic\\\": 42, \\\"concepts\\\": 12, \\\"praxis\\\": 3, \\\"valenzuela\\\": 4, \\\"landa\\\": 5, \\\"posas\\\": 5, \\\"thread\\\": 62, \\\"together\\\": 299, \\\"talk\\\": 295, \\\"multimodal\\\": 6, \\\"listening\\\": 94, \\\"soundwalks\\\": 5, \\\"frameworks\\\": 4, \\\"participatory\\\": 5, \\\"action\\\": 252, \\\"research\\\": 77, \\\"testimonios\\\": 4, \\\"thoughtful\\\": 5, \\\"resonant\\\": 6, \\\"intersections\\\": 6, \\\"sound\\\": 224, \\\"practices\\\": 6, \\\"combine\\\": 14, \\\"lecture\\\": 12, \\\"testimonies\\\": 1, \\\"evaluate\\\": 2, \\\"valensela\\\": 1, \\\"pozas\\\": 1, \\\"conversation\\\": 39, \\\"walks\\\": 4, \\\"areas\\\": 24, \\\"joint\\\": 15, \\\"studies\\\": 23, \\\"etc\\\": 109, \\\"amazing\\\": 1246, \\\"moreno\\\": 1, \\\"recordings\\\": 8, \\\"field\\\": 44, \\\"electronic\\\": 18, \\\"creating\\\": 65, \\\"visual\\\": 27, \\\"digital\\\": 172, \\\"interviews\\\": 8, \\\"thoughts\\\": 58, \\\"reflected\\\": 3, \\\"conversations\\\": 21, \\\"actions\\\": 17, \\\"klein\\\": 1, \\\"brought\\\": 142, \\\"experiences\\\": 21, \\\"ethical\\\": 1, \\\"provocative\\\": 1, \\\"submit\\\": 34, \\\"complaint\\\": 29, \\\"ceo\\\": 47, \\\"paying\\\": 101, \\\"staf\\\": 90, \\\"bonuses\\\": 20, \\\"file\\\": 83, \\\"pay\\\": 487, \\\"employes\\\": 158, \\\"competitors\\\": 17, \\\"supose\\\": 24, \\\"entire\\\": 289, \\\"ofering\\\": 27, \\\"fuckin\\\": 126, \\\"trash\\\": 429, \\\"damn\\\": 1078, \\\"rubish\\\": 22, \\\"fucking\\\": 2036, \\\"thrash\\\": 43, \\\"shit\\\": 2685, \\\"played\\\": 1137, \\\"actual\\\": 162, \\\"great\\\": 2215, \\\"guns\\\": 60, \\\"fel\\\": 781, \\\"felt\\\": 154, \\\"neded\\\": 129, \\\"grind\\\": 85, \\\"story\\\": 481, \\\"hand\\\": 152, \\\"eventual\\\": 6, \\\"cutscene\\\": 18, \\\"skip\\\": 23, \\\"weapons\\\": 109, \\\"funy\\\": 320, \\\"sequence\\\": 8, \\\"ocasional\\\": 4, \\\"slip\\\": 6, \\\"open\\\": 491, \\\"someone\\\": 784, \\\"side\\\": 200, \\\"endles\\\": 30, \\\"sure\\\": 546, \\\"oh\\\": 1089, \\\"extended\\\": 27, \\\"loving\\\": 158, \\\"cans\\\": 16, \\\"anyone\\\": 592, \\\"drink\\\": 26, \\\"ghost\\\": 271, \\\"drinks\\\": 9, \\\"thre\\\": 287, \\\"want\\\": 1798, \\\"come\\\": 926, \\\"met\\\": 162, \\\"lovely\\\": 95, \\\"gaming\\\": 530, \\\"godeses\\\": 5, \\\"gambling\\\": 32, \\\"beautiful\\\": 482, \\\"gods\\\": 53, \\\"gren\\\": 96, \\\"hel\\\": 647, \\\"halowen\\\": 51, \\\"month\\\": 433, \\\"already\\\": 871, \\\"march\\\": 65, \\\"puling\\\": 29, \\\"bitch\\\": 263, \\\"slut\\\": 15, \\\"miracle\\\": 31, \\\"ok\\\": 324, \\\"bombs\\\": 15, \\\"baghdad\\\": 5, \\\"anything\\\": 525, \\\"gets\\\": 418, \\\"hype\\\": 108, \\\"concept\\\": 61, \\\"gives\\\": 131, \\\"baghad\\\": 1, \\\"seing\\\": 332, \\\"take\\\": 824, \\\"sir\\\": 109, \\\"case\\\": 147, \\\"earth\\\": 65, \\\"role\\\": 109, \\\"games\\\": 2292, \\\"uninstaled\\\": 42, \\\"space\\\": 108, \\\"uninstal\\\": 27, \\\"rom\\\": 143, \\\"deleted\\\": 127, \\\"watching\\\": 406, \\\"bleding\\\": 17, \\\"edge\\\": 133, \\\"clever\\\": 19, \\\"cros\\\": 127, \\\"betwen\\\": 226, \\\"overwatch\\\": 1317, \\\"domination\\\": 9, \\\"mode\\\": 427, \\\"crosroads\\\": 1, \\\"future\\\": 198, \\\"fantasy\\\": 120, \\\"non\\\": 104, \\\"bioshock\\\": 22, \\\"switch\\\": 269, \\\"count\\\": 70, \\\"desert\\\": 29, \\\"montana\\\": 1, \\\"platinum\\\": 53, \\\"lot\\\": 838, \\\"boty\\\": 16, \\\"named\\\": 46, \\\"reason\\\": 419, \\\"laptop\\\": 104, \\\"run\\\": 458, \\\"war\\\": 758, \\\"thunder\\\": 29, \\\"warframe\\\": 10, \\\"high\\\": 350, \\\"setings\\\": 92, \\\"moment\\\": 198, \\\"launch\\\": 349, \\\"csgo\\\": 779, \\\"computer\\\": 188, \\\"crashes\\\": 145, \\\"whole\\\": 547, \\\"breaks\\\": 33, \\\"firefox\\\": 25, \\\"plus\\\": 194, \\\"easily\\\": 86, \\\"curently\\\": 176, \\\"dare\\\": 44, \\\"mind\\\": 232, \\\"software\\\": 126, \\\"mount\\\": 49, \\\"act\\\": 94, \\\"king\\\": 130, \\\"speds\\\": 50, \\\"jumping\\\": 66, \\\"dlcs\\\": 13, \\\"vibing\\\": 3, \\\"playlists\\\": 15, \\\"vibe\\\": 41, \\\"droping\\\": 73, \\\"quality\\\": 170, \\\"makes\\\": 606, \\\"diference\\\": 70, \\\"wel\\\": 1167, \\\"runs\\\": 110, \\\"dumb\\\": 171, \\\"internet\\\": 481, \\\"lmao\\\": 359, \\\"streaming\\\": 355, \\\"vibrating\\\": 1, \\\"lowering\\\": 5, \\\"jon\\\": 24, \\\"downloading\\\": 53, \\\"tumb\\\": 3, \\\"enter\\\": 112, \\\"guner\\\": 12, \\\"seat\\\": 26, \\\"fear\\\": 89, \\\"step\\\": 86, \\\"trench\\\": 1, \\\"ever\\\": 1468, \\\"thwarted\\\": 4, \\\"bank\\\": 83, \\\"foiled\\\": 1, \\\"threatened\\\": 20, \\\"late\\\": 209, \\\"trip\\\": 50, \\\"sems\\\": 373, \\\"broken\\\": 417, \\\"rates\\\": 18, \\\"constantly\\\": 113, \\\"les\\\": 280, \\\"lower\\\": 93, \\\"levels\\\": 54, \\\"posible\\\": 225, \\\"swear\\\": 118, \\\"grens\\\": 5, \\\"blues\\\": 23, \\\"bos\\\": 82, \\\"faling\\\": 62, \\\"rate\\\": 91, \\\"production\\\": 87, \\\"kind\\\": 576, \\\"pushing\\\": 54, \\\"normal\\\": 106, \\\"people\\\": 2887, \\\"moving\\\": 89, \\\"recovery\\\": 47, \\\"fast\\\": 191, \\\"next\\\": 1073, \\\"gold\\\": 282, \\\"amounts\\\": 12, \\\"worked\\\": 190, \\\"deceptively\\\": 5, \\\"cut\\\": 153, \\\"parts\\\": 47, \\\"report\\\": 211, \\\"keycap\\\": 42, \\\"riping\\\": 10, \\\"arizona\\\": 7, \\\"rest\\\": 170, \\\"two\\\": 819, \\\"usbp\\\": 4, \\\"admitedly\\\": 6, \\\"surveiling\\\": 4, \\\"us\\\": 1885, \\\"public\\\": 118, \\\"road\\\": 77, \\\"violent\\\": 60, \\\"clashes\\\": 9, \\\"indigenous\\\": 4, \\\"activists\\\": 4, \\\"protesting\\\": 9, \\\"wal\\\": 127, \\\"misleadingly\\\": 1, \\\"says\\\": 453, \\\"tearing\\\": 24, \\\"country\\\": 135, \\\"monitors\\\": 9, \\\"strets\\\": 30, \\\"cuts\\\": 20, \\\"somebody\\\": 70, \\\"bits\\\": 24, \\\"fatal\\\": 7, \\\"fact\\\": 288, \\\"began\\\": 27, \\\"american\\\": 136, \\\"protest\\\": 4, \\\"bp\\\": 12, \\\"taking\\\": 278, \\\"photos\\\": 88, \\\"tucson\\\": 5, \\\"muslims\\\": 2, \\\"polycule\\\": 4, \\\"tonight\\\": 502, \\\"magical\\\": 30, \\\"evening\\\": 87, \\\"end\\\": 482, \\\"sigh\\\": 38, \\\"alowed\\\": 57, \\\"polyphony\\\": 1, \\\"polyslice\\\": 1, \\\"beter\\\": 897, \\\"part\\\": 547, \\\"jackson\\\": 51, \\\"hapy\\\": 1150, \\\"profit\\\": 41, \\\"wise\\\": 28, \\\"expected\\\": 93, \\\"due\\\": 399, \\\"budget\\\": 34, \\\"realize\\\": 121, \\\"busted\\\": 29, \\\"marketing\\\": 90, \\\"busines\\\": 389, \\\"prior\\\": 10, \\\"problem\\\": 583, \\\"far\\\": 485, \\\"always\\\": 1067, \\\"fav\\\": 59, \\\"certainly\\\": 108, \\\"guardian\\\": 33, \\\"around\\\": 534, \\\"wekend\\\": 302, \\\"managed\\\": 80, \\\"done\\\": 718, \\\"enjoying\\\": 149, \\\"loved\\\": 272, \\\"sluty\\\": 5, \\\"mechanic\\\": 34, \\\"slutsky\\\": 1, \\\"night\\\": 722, \\\"heps\\\": 4, \\\"closer\\\": 32, \\\"towards\\\": 121, \\\"raided\\\": 24, \\\"art\\\": 180, \\\"pieces\\\": 50, \\\"folow\\\": 314, \\\"godnight\\\": 28, \\\"loads\\\": 49, \\\"artwork\\\": 26, \\\"drove\\\": 11, \\\"stret\\\": 84, \\\"works\\\": 204, \\\"let\\\": 1071, \\\"imitate\\\": 1, \\\"briliant\\\": 99, \\\"halo\\\": 119, \\\"pick\\\": 165, \\\"rocket\\\": 39, \\\"league\\\": 1169, \\\"kingdom\\\": 53, \\\"hearts\\\": 104, \\\"super\\\": 703, \\\"mario\\\": 40, \\\"bros\\\": 10, \\\"stars\\\": 98, \\\"chose\\\": 77, \\\"flor\\\": 287, \\\"mainly\\\": 45, \\\"wars\\\": 82, \\\"playstation\\\": 657, \\\"others\\\": 185, \\\"beat\\\": 152, \\\"expres\\\": 42, \\\"literaly\\\": 612, \\\"things\\\": 655, \\\"bely\\\": 52, \\\"laughing\\\": 1101, \\\"using\\\": 489, \\\"girl\\\": 264, \\\"fire\\\": 219, \\\"credits\\\": 52, \\\"quit\\\": 152, \\\"leave\\\": 266, \\\"reminds\\\": 42, \\\"knows\\\": 141, \\\"yo\\\": 411, \\\"hyped\\\": 176, \\\"movie\\\": 265, \\\"pufed\\\": 2, \\\"guy\\\": 604, \\\"okay\\\": 1341, \\\"bc\\\": 79, \\\"region\\\": 38, \\\"think\\\": 1279, \\\"modern\\\": 228, \\\"warfare\\\": 198, \\\"deals\\\": 105, \\\"ps\\\": 1862, \\\"swift\\\": 22, \\\"unsorteco\\\": 2, \\\"gear\\\": 60, \\\"nintendo\\\": 92, \\\"group\\\": 235, \\\"unsorted\\\": 1, \\\"co\\\": 209, \\\"database\\\": 16, \\\"online\\\": 847, \\\"compact\\\": 3, \\\"multi\\\": 27, \\\"colection\\\": 114, \\\"welcome\\\": 242, \\\"council\\\": 5, \\\"short\\\": 169, \\\"true\\\": 225, \\\"second\\\": 357, \\\"disagre\\\": 13, \\\"psycho\\\": 34, \\\"krieg\\\": 31, \\\"fantastic\\\": 232, \\\"fustercluck\\\": 19, \\\"wonderful\\\": 156, \\\"line\\\": 240, \\\"focuses\\\": 6, \\\"character\\\": 333, \\\"lasting\\\": 10, \\\"players\\\": 1016, \\\"closure\\\": 4, \\\"questions\\\": 54, \\\"memorable\\\": 19, \\\"interact\\\": 19, \\\"conclusion\\\": 13, \\\"ofers\\\": 51, \\\"isues\\\": 290, \\\"ostik\\\": 1, \\\"fusterkluck\\\": 1, \\\"perfect\\\": 399, \\\"fans\\\": 295, \\\"oportunity\\\": 99, \\\"close\\\": 209, \\\"important\\\": 168, \\\"scenery\\\": 14, \\\"vs\\\": 168, \\\"primary\\\": 15, \\\"bok\\\": 216, \\\"klaus\\\": 1, \\\"range\\\": 25, \\\"several\\\": 133, \\\"algorithm\\\": 25, \\\"alma\\\": 1, \\\"mater\\\": 172, \\\"april\\\": 101, \\\"patch\\\": 294, \\\"mini\\\": 40, \\\"dificulty\\\": 51, \\\"ramp\\\": 8, \\\"stats\\\": 44, \\\"fresh\\\": 83, \\\"extra\\\": 121, \\\"latest\\\": 342, \\\"ultimate\\\": 154, \\\"brand\\\": 142, \\\"level\\\": 332, \\\"power\\\": 342, \\\"apears\\\": 36, \\\"acident\\\": 25, \\\"apology\\\": 16, \\\"apologies\\\": 25, \\\"idea\\\": 336, \\\"hapened\\\": 249, \\\"hi\\\": 291, \\\"electricity\\\": 4, \\\"excuse\\\": 70, \\\"flow\\\": 32, \\\"lands\\\": 19, \\\"operator\\\": 18, \\\"reporting\\\": 66, \\\"blod\\\": 90, \\\"though\\\": 593, \\\"exactly\\\": 172, \\\"reviews\\\": 121, \\\"hearty\\\": 3, \\\"congratulations\\\": 251, \\\"families\\\": 34, \\\"nominations\\\": 12, \\\"woho\\\": 15, \\\"heartfelt\\\": 8, \\\"wo\\\": 23, \\\"special\\\": 205, \\\"felow\\\": 12, \\\"campaign\\\": 182, \\\"project\\\": 118, \\\"distinguished\\\": 2, \\\"puting\\\": 128, \\\"numerous\\\": 31, \\\"foundation\\\": 22, \\\"strong\\\": 146, \\\"parents\\\": 79, \\\"adoptive\\\": 1, \\\"various\\\": 55, \\\"mutuals\\\": 16, \\\"fam\\\": 52, \\\"ben\\\": 2578, \\\"interacting\\\": 10, \\\"directly\\\": 54, \\\"ya\\\": 245, \\\"reminding\\\": 14, \\\"fandom\\\": 46, \\\"giant\\\": 86, \\\"cespol\\\": 11, \\\"cute\\\": 208, \\\"teling\\\": 95, \\\"posting\\\": 69, \\\"content\\\": 409, \\\"le\\\": 55, \\\"global\\\": 225, \\\"olds\\\": 48, \\\"write\\\": 71, \\\"poetry\\\": 9, \\\"ned\\\": 1045, \\\"away\\\": 461, \\\"believe\\\": 263, \\\"vampires\\\": 7, \\\"poems\\\": 1, \\\"omnipotence\\\": 1, \\\"behind\\\": 217, \\\"clean\\\": 74, \\\"deply\\\": 27, \\\"tentacles\\\": 26, \\\"ranked\\\": 441, \\\"rank\\\": 127, \\\"black\\\": 1089, \\\"blind\\\": 51, \\\"words\\\": 119, \\\"asault\\\": 28, \\\"metal\\\": 28, \\\"en\\\": 56, \\\"secret\\\": 70, \\\"fave\\\": 47, \\\"minecraft\\\": 105, \\\"forza\\\": 23, \\\"horizon\\\": 43, \\\"lego\\\": 42, \\\"star\\\": 244, \\\"tournament\\\": 143, \\\"favourite\\\": 155, \\\"ep\\\": 64, \\\"scren\\\": 382, \\\"titles\\\": 64, \\\"acomplished\\\": 13, \\\"reality\\\": 84, \\\"sufer\\\": 41, \\\"feling\\\": 214, \\\"achieved\\\": 37, \\\"sufered\\\": 16, \\\"died\\\": 179, \\\"spiled\\\": 6, \\\"semingly\\\": 9, \\\"mesed\\\": 42, \\\"asume\\\": 29, \\\"previous\\\": 58, \\\"season\\\": 596, \\\"pas\\\": 261, \\\"manualy\\\": 9, \\\"store\\\": 756, \\\"downloaded\\\": 56, \\\"card\\\": 593, \\\"subscription\\\": 38, \\\"imediately\\\": 94, \\\"fels\\\": 389, \\\"final\\\": 250, \\\"later\\\": 301, \\\"conditional\\\": 1, \\\"eventualy\\\": 81, \\\"aces\\\": 186, \\\"mision\\\": 118, \\\"nothing\\\": 637, \\\"put\\\": 469, \\\"focus\\\": 48, \\\"console\\\": 459, \\\"four\\\": 146, \\\"quickly\\\": 118, \\\"hit\\\": 392, \\\"started\\\": 345, \\\"chapter\\\": 94, \\\"unecesarily\\\": 9, \\\"th\\\": 457, \\\"stop\\\": 1058, \\\"dead\\\": 1933, \\\"times\\\": 547, \\\"february\\\": 40, \\\"damned\\\": 89, \\\"years\\\": 1049, \\\"leter\\\": 20, \\\"sub\\\": 62, \\\"badges\\\": 14, \\\"friend\\\": 372, \\\"twitch\\\": 212, \\\"recently\\\": 157, \\\"variety\\\": 18, \\\"diversity\\\": 20, \\\"subids\\\": 1, \\\"human\\\": 121, \\\"rights\\\": 54, \\\"samsung\\\": 84, \\\"ful\\\": 501, \\\"homeworks\\\": 4, \\\"fort\\\": 18, \\\"junkrat\\\": 18, \\\"homework\\\": 20, \\\"continue\\\": 173, \\\"frontier\\\": 19, \\\"comuter\\\": 1, \\\"home\\\": 1604, \\\"afairs\\\": 3, \\\"jrat\\\": 2, \\\"paid\\\": 158, \\\"lots\\\": 114, \\\"said\\\": 629, \\\"phone\\\": 570, \\\"months\\\": 356, \\\"tel\\\": 512, \\\"ascension\\\": 5, \\\"bluf\\\": 12, \\\"dor\\\": 61, \\\"may\\\": 443, \\\"extremely\\\": 142, \\\"preparing\\\": 18, \\\"base\\\": 101, \\\"station\\\": 34, \\\"hapening\\\": 135, \\\"headache\\\": 10, \\\"sent\\\": 134, \\\"kep\\\": 810, \\\"tabs\\\": 14, \\\"socials\\\": 15, \\\"thursday\\\": 70, \\\"headaches\\\": 5, \\\"plays\\\": 198, \\\"social\\\": 284, \\\"media\\\": 222, \\\"registers\\\": 9, \\\"head\\\": 220, \\\"record\\\": 102, \\\"definitely\\\": 371, \\\"active\\\": 35, \\\"right\\\": 1474, \\\"chick\\\": 14, \\\"adverse\\\": 11, \\\"delay\\\": 101, \\\"chris\\\": 57, \\\"blanket\\\": 7, \\\"lauren\\\": 3, \\\"casting\\\": 46, \\\"lilith\\\": 15, \\\"anticipated\\\": 19, \\\"film\\\": 130, \\\"lilit\\\": 2, \\\"powers\\\": 3, \\\"achievements\\\": 77, \\\"unreal\\\": 66, \\\"figure\\\": 76, \\\"understand\\\": 272, \\\"com\\\": 1096, \\\"hrs\\\": 55, \\\"beating\\\": 51, \\\"twice\\\": 177, \\\"farming\\\": 29, \\\"crazy\\\": 494, \\\"anoints\\\": 4, \\\"decide\\\": 42, \\\"way\\\": 1028, \\\"intended\\\": 9, \\\"weaken\\\": 6, \\\"anoint\\\": 4, \\\"working\\\": 589, \\\"ointments\\\": 1, \\\"album\\\": 36, \\\"money\\\": 881, \\\"discover\\\": 25, \\\"wanted\\\": 347, \\\"totaly\\\": 238, \\\"mets\\\": 28, \\\"premiere\\\": 27, \\\"beast\\\": 37, \\\"jese\\\": 2, \\\"princes\\\": 20, \\\"performing\\\": 26, \\\"solo\\\": 104, \\\"featuring\\\": 53, \\\"duo\\\": 69, \\\"id\\\": 186, \\\"jfck\\\": 1, \\\"beyond\\\": 166, \\\"scot\\\": 44, \\\"wave\\\": 61, \\\"clas\\\": 258, \\\"trying\\\": 703, \\\"controler\\\": 207, \\\"disconected\\\": 77, \\\"browse\\\": 9, \\\"instagram\\\": 120, \\\"plan\\\": 160, \\\"semester\\\": 8, \\\"clases\\\": 75, \\\"imagine\\\": 190, \\\"tried\\\": 401, \\\"surfing\\\": 8, \\\"browsing\\\": 8, \\\"netflix\\\": 78, \\\"tok\\\": 376, \\\"desperately\\\": 33, \\\"barely\\\": 106, \\\"touch\\\": 157, \\\"harder\\\": 39, \\\"suposed\\\": 101, \\\"private\\\": 296, \\\"mesage\\\": 384, \\\"oficiated\\\": 4, \\\"gay\\\": 81, \\\"weding\\\": 21, \\\"celebrated\\\": 3, \\\"episode\\\": 138, \\\"catching\\\": 17, \\\"fal\\\": 152, \\\"damage\\\": 136, \\\"canonicaly\\\": 9, \\\"exist\\\": 81, \\\"universe\\\": 46, \\\"whether\\\": 54, \\\"canonical\\\": 1, \\\"ocur\\\": 23, \\\"lil\\\": 80, \\\"preview\\\": 35, \\\"drawing\\\": 44, \\\"chiping\\\": 2, \\\"sinking\\\": 4, \\\"lately\\\": 137, \\\"mayan\\\": 1, \\\"spending\\\": 72, \\\"spare\\\": 25, \\\"chiming\\\": 1, \\\"ofer\\\": 112, \\\"nerf\\\": 67, \\\"gun\\\": 121, \\\"painted\\\": 17, \\\"pistol\\\": 38, \\\"designed\\\": 53, \\\"apear\\\": 52, \\\"invented\\\": 15, \\\"exhausted\\\": 17, \\\"wek\\\": 607, \\\"able\\\": 375, \\\"anymore\\\": 294, \\\"tired\\\": 242, \\\"stoked\\\": 42, \\\"saturday\\\": 114, \\\"anyways\\\": 52, \\\"whateves\\\": 3, \\\"anyway\\\": 142, \\\"whatsoever\\\": 12, \\\"tv\\\": 250, \\\"tales\\\": 10, \\\"stories\\\": 110, \\\"product\\\": 145, \\\"kitchen\\\": 29, \\\"joltz\\\": 6, \\\"specificaly\\\": 22, \\\"understanding\\\": 33, \\\"prefix\\\": 5, \\\"complex\\\": 38, \\\"point\\\": 435, \\\"gain\\\": 22, \\\"vast\\\": 12, \\\"knowledge\\\": 28, \\\"faster\\\": 71, \\\"weapon\\\": 83, \\\"show\\\": 541, \\\"enormous\\\": 19, \\\"acros\\\": 124, \\\"particular\\\": 59, \\\"rifle\\\": 23, \\\"detail\\\": 34, \\\"xcom\\\": 1, \\\"youtube\\\": 361, \\\"scientific\\\": 17, \\\"particularly\\\": 42, \\\"mighty\\\": 30, \\\"impart\\\": 1, \\\"reasons\\\": 107, \\\"excited\\\": 860, \\\"gb\\\": 253, \\\"sex\\\": 44, \\\"sped\\\": 218, \\\"main\\\": 216, \\\"hear\\\": 274, \\\"voice\\\": 164, \\\"half\\\": 332, \\\"chanel\\\": 172, \\\"yeah\\\": 272, \\\"apart\\\": 68, \\\"crepy\\\": 29, \\\"separated\\\": 8, \\\"wanting\\\": 59, \\\"lose\\\": 242, \\\"voices\\\": 16, \\\"carton\\\": 6, \\\"demon\\\": 115, \\\"ah\\\": 102, \\\"lotie\\\": 4, \\\"oc\\\": 17, \\\"guards\\\": 12, \\\"ibm\\\": 26, \\\"despised\\\": 5, \\\"area\\\": 107, \\\"rust\\\": 25, \\\"comons\\\": 8, \\\"sidequests\\\": 3, \\\"sidewalks\\\": 1, \\\"land\\\": 60, \\\"left\\\": 293, \\\"block\\\": 81, \\\"kensington\\\": 1, \\\"holy\\\": 284, \\\"sick\\\": 279, \\\"stuning\\\": 86, \\\"cosplay\\\": 59, \\\"kunai\\\": 5, \\\"must\\\": 317, \\\"save\\\": 177, \\\"monkey\\\": 3, \\\"fox\\\": 58, \\\"tracks\\\": 11, \\\"read\\\": 401, \\\"blast\\\": 59, \\\"face\\\": 845, \\\"tips\\\": 67, \\\"gorila\\\": 10, \\\"master\\\": 81, \\\"graphic\\\": 42, \\\"dude\\\": 229, \\\"burnt\\\": 10, \\\"dj\\\": 9, \\\"romance\\\": 19, \\\"personal\\\": 91, \\\"trainer\\\": 6, \\\"crushing\\\": 28, \\\"enven\\\": 4, \\\"covid\\\": 391, \\\"knowing\\\": 99, \\\"dificult\\\": 111, \\\"gears\\\": 29, \\\"crushed\\\": 10, \\\"whels\\\": 12, \\\"fifa\\\": 1767, \\\"toys\\\": 20, \\\"uk\\\": 224, \\\"winer\\\": 66, \\\"retrieved\\\": 8, \\\"speaks\\\": 9, \\\"homage\\\": 3, \\\"warior\\\": 62, \\\"yesterday\\\": 262, \\\"rose\\\": 20, \\\"heavens\\\": 8, \\\"pandora\\\": 12, \\\"resting\\\": 5, \\\"lord\\\": 57, \\\"mis\\\": 550, \\\"tribute\\\": 19, \\\"ascended\\\": 1, \\\"heaven\\\": 16, \\\"rests\\\": 1, \\\"heavyweights\\\": 1, \\\"cd\\\": 83, \\\"kno\\\": 20, \\\"handled\\\": 21, \\\"zer\\\": 12, \\\"nonbinary\\\": 9, \\\"shitily\\\": 4, \\\"likely\\\": 66, \\\"nonhuman\\\": 4, \\\"forgeting\\\": 33, \\\"pronouns\\\": 6, \\\"tftbl\\\": 5, \\\"fl\\\": 8, \\\"playable\\\": 22, \\\"mcs\\\": 5, \\\"handling\\\": 19, \\\"inhuman\\\": 1, \\\"forget\\\": 137, \\\"pronobel\\\": 1, \\\"mso\\\": 1, \\\"easier\\\": 60, \\\"usualy\\\": 124, \\\"worth\\\": 384, \\\"liked\\\": 160, \\\"sea\\\": 154, \\\"thieves\\\": 41, \\\"sx\\\": 6, \\\"batlefield\\\": 1327, \\\"talking\\\": 228, \\\"adventure\\\": 69, \\\"hapens\\\": 172, \\\"episodes\\\": 34, \\\"tumblr\\\": 11, \\\"acounts\\\": 155, \\\"used\\\": 471, \\\"deactivated\\\": 11, \\\"return\\\": 130, \\\"fundom\\\": 1, \\\"curent\\\": 202, \\\"visit\\\": 121, \\\"closed\\\": 79, \\\"buried\\\": 7, \\\"could\\\": 991, \\\"ficking\\\": 26, \\\"excelent\\\": 145, \\\"proton\\\": 1, \\\"vehicle\\\": 57, \\\"disapeared\\\": 29, \\\"development\\\": 65, \\\"course\\\": 146, \\\"question\\\": 84, \\\"gamespot\\\": 7, \\\"dismises\\\": 11, \\\"major\\\": 245, \\\"problems\\\": 357, \\\"lovecraft\\\": 21, \\\"rejects\\\": 16, \\\"fires\\\": 13, \\\"protagonists\\\": 1, \\\"dream\\\": 98, \\\"oficial\\\": 177, \\\"lost\\\": 517, \\\"runing\\\": 265, \\\"underground\\\": 32, \\\"ift\\\": 28, \\\"qpeis\\\": 1, \\\"glad\\\": 259, \\\"eforts\\\": 51, \\\"noticed\\\": 71, \\\"op\\\": 91, \\\"tempted\\\": 15, \\\"heart\\\": 246, \\\"tato\\\": 33, \\\"tit\\\": 3, \\\"elie\\\": 8, \\\"loud\\\": 795, \\\"thought\\\": 465, \\\"smal\\\": 245, \\\"pol\\\": 71, \\\"comon\\\": 45, \\\"tits\\\": 5, \\\"temptation\\\": 1, \\\"quite\\\": 250, \\\"shoulder\\\": 26, \\\"hopefuly\\\": 131, \\\"cause\\\": 31, \\\"soul\\\": 85, \\\"white\\\": 264, \\\"ones\\\": 122, \\\"player\\\": 1173, \\\"local\\\": 89, \\\"shop\\\": 111, \\\"sly\\\": 6, \\\"haha\\\": 89, \\\"dark\\\": 175, \\\"mines\\\": 6, \\\"moria\\\": 6, \\\"district\\\": 25, \\\"key\\\": 106, \\\"jar\\\": 1, \\\"del\\\": 27, \\\"mistake\\\": 132, \\\"dies\\\": 41, \\\"replay\\\": 24, \\\"mes\\\": 92, \\\"strugle\\\": 52, \\\"begining\\\": 50, \\\"dope\\\": 141, \\\"tryna\\\": 66, \\\"squads\\\": 43, \\\"squad\\\": 147, \\\"trina\\\": 6, \\\"buy\\\": 910, \\\"split\\\": 41, \\\"pso\\\": 7, \\\"todays\\\": 2, \\\"either\\\": 258, \\\"hang\\\": 122, \\\"nonetheles\\\": 4, \\\"comes\\\": 341, \\\"underway\\\": 8, \\\"ie\\\": 24, \\\"sounds\\\": 249, \\\"skin\\\": 373, \\\"fre\\\": 898, \\\"isue\\\": 261, \\\"stand\\\": 106, \\\"alone\\\": 200, \\\"log\\\": 162, \\\"buckle\\\": 6, \\\"care\\\": 427, \\\"hits\\\": 63, \\\"steam\\\": 128, \\\"junk\\\": 14, \\\"claswork\\\": 1, \\\"garbage\\\": 202, \\\"activities\\\": 29, \\\"steamed\\\": 1, \\\"net\\\": 121, \\\"inventory\\\": 15, \\\"asignments\\\": 6, \\\"satisfied\\\": 43, \\\"rny\\\": 4, \\\"artist\\\": 73, \\\"smiling\\\": 91, \\\"herney\\\": 1, \\\"sucesful\\\": 82, \\\"dive\\\": 20, \\\"explain\\\": 127, \\\"youtu\\\": 105, \\\"sku\\\": 1, \\\"vr\\\": 58, \\\"ixu\\\": 1, \\\"whilst\\\": 29, \\\"virtual\\\": 78, \\\"without\\\": 493, \\\"friendly\\\": 91, \\\"reminder\\\": 51, \\\"soundtrack\\\": 105, \\\"absolute\\\": 216, \\\"banger\\\": 9, \\\"song\\\": 165, \\\"gag\\\": 6, \\\"track\\\": 50, \\\"clasic\\\": 152, \\\"theme\\\": 69, \\\"nfwamb\\\": 1, \\\"html\\\": 77, \\\"tlui\\\": 1, \\\"dog\\\": 170, \\\"audio\\\": 107, \\\"nob\\\": 44, \\\"trys\\\": 2, \\\"salvador\\\": 4, \\\"build\\\": 123, \\\"tries\\\": 34, \\\"nub\\\": 2, \\\"evil\\\": 208, \\\"laugh\\\": 143, \\\"eli\\\": 40, \\\"roth\\\": 14, \\\"directing\\\": 12, \\\"directs\\\": 1, \\\"direct\\\": 40, \\\"paramount\\\": 2, \\\"jonathan\\\": 2, \\\"item\\\": 166, \\\"falout\\\": 40, \\\"child\\\": 139, \\\"terific\\\": 21, \\\"crosed\\\": 45, \\\"fingers\\\": 35, \\\"company\\\": 619, \\\"third\\\": 132, \\\"cliche\\\": 3, \\\"simply\\\": 156, \\\"rhys\\\": 13, \\\"kalori\\\": 4, \\\"situation\\\": 105, \\\"mystic\\\": 5, \\\"river\\\": 15, \\\"tampa\\\": 5, \\\"prescot\\\": 5, \\\"dak\\\": 4, \\\"johnson\\\": 2903, \\\"marcus\\\": 25, \\\"hary\\\": 29, \\\"poter\\\": 12, \\\"mile\\\": 18, \\\"lacs\\\": 10, \\\"leonard\\\": 7, \\\"kawhi\\\": 9, \\\"ivan\\\": 6, \\\"rakitic\\\": 6, \\\"chilton\\\": 5, \\\"dan\\\": 21, \\\"glazer\\\": 5, \\\"jef\\\": 64, \\\"carter\\\": 9, \\\"julio\\\": 18, \\\"garcia\\\": 6, \\\"algemarin\\\": 6, \\\"khori\\\": 1, \\\"haser\\\": 1, \\\"xavier\\\": 1, \\\"spears\\\": 1, \\\"jay\\\": 10, \\\"jimy\\\": 11, \\\"luc\\\": 1, \\\"luis\\\": 2, \\\"rainbow\\\": 102, \\\"avon\\\": 3, \\\"philips\\\": 1, \\\"fisher\\\": 18, \\\"silver\\\": 102, \\\"capitalism\\\": 12, \\\"surender\\\": 1, \\\"political\\\": 87, \\\"european\\\": 21, \\\"explains\\\": 8, \\\"lack\\\": 96, \\\"travel\\\": 25, \\\"stations\\\": 18, \\\"destinations\\\": 1, \\\"tram\\\": 8, \\\"gothenburg\\\": 1, \\\"ljuby\\\": 1, \\\"tentacle\\\": 7, \\\"market\\\": 241, \\\"regular\\\": 49, \\\"alternative\\\": 26, \\\"basicaly\\\": 141, \\\"tubz\\\": 6, \\\"sun\\\": 46, \\\"winter\\\": 32, \\\"golden\\\": 148, \\\"completed\\\": 63, \\\"rejected\\\": 14, \\\"wine\\\": 32, \\\"drunk\\\": 38, \\\"godes\\\": 5, \\\"findom\\\": 10, \\\"mortal\\\": 16, \\\"thing\\\": 851, \\\"learned\\\": 44, \\\"diferent\\\": 318, \\\"versions\\\": 60, \\\"edition\\\": 227, \\\"compatible\\\": 44, \\\"comparable\\\": 2, \\\"substantialy\\\": 4, \\\"complete\\\": 224, \\\"purchases\\\": 7, \\\"factory\\\": 37, \\\"reset\\\": 78, \\\"system\\\": 370, \\\"wipe\\\": 31, \\\"everytime\\\": 81, \\\"whenever\\\": 93, \\\"gave\\\": 176, \\\"routine\\\": 9, \\\"basic\\\": 66, \\\"refresh\\\": 5, \\\"echo\\\": 56, \\\"cast\\\": 52, \\\"except\\\": 160, \\\"loading\\\": 132, \\\"twitching\\\": 4, \\\"whatever\\\": 131, \\\"corectly\\\": 28, \\\"touching\\\": 19, \\\"paper\\\": 42, \\\"normaly\\\": 42, \\\"leveled\\\": 23, \\\"grenade\\\": 17, \\\"destroying\\\": 52, \\\"everything\\\": 681, \\\"path\\\": 24, \\\"destroys\\\": 8, \\\"monster\\\": 42, \\\"changing\\\": 65, \\\"along\\\": 135, \\\"lone\\\": 7, \\\"sucesfuly\\\": 50, \\\"hurting\\\": 16, \\\"slug\\\": 6, \\\"bought\\\": 396, \\\"purchased\\\": 70, \\\"crashing\\\": 145, \\\"tablet\\\": 8, \\\"dumbas\\\": 41, \\\"mf\\\": 100, \\\"loks\\\": 1049, \\\"claptrap\\\": 4, \\\"ratlesnake\\\": 1, \\\"asking\\\": 75, \\\"randy\\\": 28, \\\"pitchford\\\": 28, \\\"helpful\\\": 44, \\\"mix\\\": 38, \\\"helped\\\": 81, \\\"daylight\\\": 25, \\\"uh\\\": 75, \\\"honestly\\\": 320, \\\"fer\\\": 6, \\\"primal\\\": 17, \\\"carnage\\\": 15, \\\"extinction\\\": 6, \\\"ad\\\": 400, \\\"spore\\\": 6, \\\"sentiment\\\": 14, \\\"nostalgia\\\": 21, \\\"taging\\\": 14, \\\"zelda\\\": 29, \\\"recomend\\\": 139, \\\"il\\\": 87, \\\"bringing\\\": 75, \\\"inspire\\\": 8, \\\"cow\\\": 19, \\\"tears\\\": 71, \\\"playthrough\\\": 40, \\\"pegle\\\": 6, \\\"unlocked\\\": 44, \\\"party\\\": 175, \\\"comunity\\\": 459, \\\"suport\\\": 709, \\\"shown\\\": 74, \\\"insane\\\": 178, \\\"unbelievable\\\": 26, \\\"showed\\\": 97, \\\"incredible\\\": 263, \\\"friends\\\": 562, \\\"found\\\": 353, \\\"emotional\\\": 67, \\\"went\\\": 441, \\\"bed\\\": 74, \\\"graveward\\\": 12, \\\"vault\\\": 13, \\\"loted\\\": 28, \\\"wrong\\\": 420, \\\"earlier\\\": 94, \\\"safe\\\": 189, \\\"roted\\\": 5, \\\"near\\\": 101, \\\"scoring\\\": 19, \\\"somehow\\\": 170, \\\"maters\\\": 21, \\\"nearly\\\": 148, \\\"streamed\\\": 19, \\\"poured\\\": 6, \\\"rhtpr\\\": 68, \\\"creator\\\": 32, \\\"code\\\": 266, \\\"help\\\": 1110, \\\"bro\\\": 405, \\\"delayed\\\": 233, \\\"anti\\\": 134, \\\"racism\\\": 99, \\\"protests\\\": 16, \\\"concerns\\\": 29, \\\"visuals\\\": 27, \\\"freze\\\": 26, \\\"break\\\": 255, \\\"frame\\\": 34, \\\"drasticaly\\\": 5, \\\"woried\\\": 60, \\\"sink\\\": 5, \\\"misgivings\\\": 1, \\\"otherwise\\\": 95, \\\"hovering\\\": 4, \\\"breaking\\\": 118, \\\"sharp\\\": 22, \\\"scheduling\\\": 3, \\\"efects\\\": 23, \\\"heads\\\": 35, \\\"crash\\\": 102, \\\"science\\\": 34, \\\"enjoyable\\\": 71, \\\"atractive\\\": 15, \\\"somewhat\\\": 18, \\\"giving\\\": 242, \\\"borow\\\": 6, \\\"random\\\": 190, \\\"boy\\\": 249, \\\"mutual\\\": 11, \\\"fed\\\": 82, \\\"dogs\\\": 84, \\\"mac\\\": 74, \\\"outa\\\": 26, \\\"dnd\\\": 10, \\\"cramps\\\": 5, \\\"stuf\\\": 492, \\\"popy\\\": 31, \\\"angry\\\": 142, \\\"town\\\": 69, \\\"fotbal\\\": 125, \\\"schol\\\": 165, \\\"genuinely\\\": 60, \\\"st\\\": 133, \\\"interesting\\\": 448, \\\"farms\\\": 14, \\\"unpopular\\\": 36, \\\"opinion\\\": 122, \\\"none\\\": 117, \\\"view\\\": 83, \\\"perhaps\\\": 88, \\\"neither\\\": 31, \\\"firecracker\\\": 9, \\\"burn\\\": 65, \\\"babies\\\": 34, \\\"bies\\\": 1, \\\"bokmark\\\": 1, \\\"permalink\\\": 1, \\\"atleast\\\": 26, \\\"cher\\\": 37, \\\"least\\\": 279, \\\"match\\\": 397, \\\"lowkey\\\": 18, \\\"lit\\\": 108, \\\"sads\\\": 3, \\\"iluminated\\\": 4, \\\"quietly\\\": 6, \\\"large\\\": 48, \\\"gardens\\\": 2, \\\"taste\\\": 54, \\\"discovered\\\": 60, \\\"batleborn\\\": 6, \\\"lo\\\": 20, \\\"living\\\": 82, \\\"meaning\\\": 27, \\\"exciting\\\": 320, \\\"natural\\\": 24, \\\"remember\\\": 318, \\\"piece\\\": 167, \\\"merch\\\": 43, \\\"artists\\\": 64, \\\"participated\\\": 16, \\\"participating\\\": 37, \\\"involved\\\": 74, \\\"gues\\\": 300, \\\"emotions\\\": 23, \\\"bot\\\": 63, \\\"leting\\\": 68, \\\"join\\\": 307, \\\"family\\\": 270, \\\"history\\\": 241, \\\"president\\\": 69, \\\"miles\\\": 50, \\\"royal\\\": 34, \\\"review\\\": 213, \\\"brothers\\\": 61, \\\"jason\\\": 33, \\\"sky\\\": 63, \\\"superbadas\\\": 6, \\\"caustic\\\": 19, \\\"goliath\\\": 6, \\\"skye\\\": 2, \\\"caucasian\\\": 1, \\\"boundary\\\": 1, \\\"wolves\\\": 41, \\\"lines\\\": 72, \\\"dozen\\\": 11, \\\"stick\\\": 75, \\\"kart\\\": 17, \\\"compete\\\": 42, \\\"motherfuckers\\\": 17, \\\"hating\\\": 44, \\\"gta\\\": 1513, \\\"stay\\\": 204, \\\"legit\\\": 65, \\\"pleasure\\\": 39, \\\"custom\\\": 86, \\\"themed\\\": 18, \\\"jobs\\\": 64, \\\"legitimate\\\": 14, \\\"aplenty\\\": 7, \\\"galore\\\": 6, \\\"apolo\\\": 8, \\\"wtf\\\": 734, \\\"cricket\\\": 15, \\\"worst\\\": 582, \\\"hivemind\\\": 4, \\\"tarzan\\\": 6, \\\"hive\\\": 9, \\\"fenel\\\": 2, \\\"counting\\\": 32, \\\"dubed\\\": 2, \\\"single\\\": 314, \\\"eight\\\": 24, \\\"mine\\\": 96, \\\"brutaly\\\": 17, \\\"team\\\": 1249, \\\"industry\\\": 100, \\\"underpaid\\\": 5, \\\"shameful\\\": 21, \\\"underpaying\\\": 1, \\\"badly\\\": 79, \\\"swet\\\": 163, \\\"sweat\\\": 25, \\\"crosplay\\\": 41, \\\"waste\\\": 82, \\\"planing\\\": 61, \\\"repaint\\\": 4, \\\"tiny\\\": 30, \\\"tina\\\": 6, \\\"paint\\\": 61, \\\"post\\\": 389, \\\"list\\\": 302, \\\"children\\\": 103, \\\"nieces\\\": 7, \\\"nephews\\\": 10, \\\"acnh\\\": 11, \\\"regularly\\\": 23, \\\"starve\\\": 6, \\\"wow\\\": 738, \\\"cod\\\": 355, \\\"kids\\\": 215, \\\"daughters\\\": 4, \\\"emulate\\\": 2, \\\"shoping\\\": 73, \\\"hobies\\\": 1, \\\"valentine\\\": 15, \\\"box\\\": 205, \\\"honey\\\": 25, \\\"buns\\\": 4, \\\"liters\\\": 5, \\\"dr\\\": 77, \\\"peper\\\": 12, \\\"boys\\\": 172, \\\"boxes\\\": 34, \\\"rols\\\": 26, \\\"grocery\\\": 20, \\\"botles\\\": 14, \\\"filed\\\": 72, \\\"ber\\\": 24, \\\"golf\\\": 25, \\\"ran\\\": 77, \\\"chin\\\": 7, \\\"smash\\\": 55, \\\"hamer\\\": 13, \\\"chaotic\\\": 24, \\\"newest\\\": 68, \\\"hold\\\": 161, \\\"fustercluster\\\": 2, \\\"shields\\\": 5, \\\"mask\\\": 156, \\\"held\\\": 29, \\\"available\\\": 215, \\\"stores\\\": 142, \\\"straight\\\": 150, \\\"humor\\\": 33, \\\"humour\\\": 3, \\\"writen\\\": 32, \\\"perfectly\\\": 69, \\\"goes\\\": 246, \\\"pitch\\\": 33, \\\"strikes\\\": 4, \\\"entrancing\\\": 3, \\\"adorable\\\": 29, \\\"sumer\\\": 89, \\\"combination\\\": 37, \\\"hawk\\\": 10, \\\"firehawk\\\": 5, \\\"blazehawk\\\": 5, \\\"dragon\\\": 77, \\\"term\\\": 44, \\\"romantic\\\": 5, \\\"bunch\\\": 79, \\\"rarely\\\": 36, \\\"therefore\\\": 44, \\\"imposible\\\": 70, \\\"reference\\\": 14, \\\"link\\\": 295, \\\"guitar\\\": 8, \\\"loan\\\": 4, \\\"copy\\\": 112, \\\"lent\\\": 2, \\\"pawn\\\": 9, \\\"breakfast\\\": 14, \\\"posibly\\\": 91, \\\"sit\\\": 83, \\\"chair\\\": 46, \\\"flowing\\\": 2, \\\"sad\\\": 441, \\\"scans\\\": 2, \\\"september\\\": 77, \\\"comfortable\\\": 52, \\\"lounge\\\": 7, \\\"lancashire\\\": 3, \\\"cheshire\\\": 3, \\\"yoga\\\": 13, \\\"person\\\": 550, \\\"lotus\\\": 4, \\\"position\\\": 68, \\\"york\\\": 49, \\\"honor\\\": 65, \\\"joy\\\": 51, \\\"theater\\\": 11, \\\"latins\\\": 3, \\\"anonymous\\\": 27, \\\"directed\\\": 23, \\\"diane\\\": 5, \\\"rodriguez\\\": 4, \\\"sadened\\\": 13, \\\"los\\\": 88, \\\"produced\\\": 38, \\\"theatre\\\": 8, \\\"based\\\": 342, \\\"novel\\\": 31, \\\"name\\\": 348, \\\"diana\\\": 2, \\\"pok\\\": 26, \\\"mon\\\": 91, \\\"sims\\\": 18, \\\"spiderman\\\": 21, \\\"spyro\\\": 5, \\\"reignited\\\": 4, \\\"bleh\\\": 6, \\\"regulated\\\": 10, \\\"john\\\": 118, \\\"pokemon\\\": 71, \\\"plants\\\": 32, \\\"zombies\\\": 99, \\\"deluxe\\\": 22, \\\"dibs\\\": 5, \\\"world\\\": 1390, \\\"vampire\\\": 12, \\\"earliest\\\": 1, \\\"bravo\\\": 33, \\\"darth\\\": 5, \\\"filius\\\": 5, \\\"achievement\\\": 246, \\\"increased\\\": 35, \\\"gamerscore\\\": 6, \\\"scored\\\": 21, \\\"suces\\\": 87, \\\"gamescore\\\": 2, \\\"overal\\\": 92, \\\"dart\\\": 12, \\\"philus\\\": 1, \\\"opened\\\": 41, \\\"score\\\": 109, \\\"ap\\\": 496, \\\"giveaway\\\": 142, \\\"gift\\\": 229, \\\"subs\\\": 60, \\\"congratz\\\": 5, \\\"danagor\\\": 6, \\\"dbd\\\": 5, \\\"marble\\\": 6, \\\"nerd\\\": 51, \\\"fbd\\\": 2, \\\"fbic\\\": 2, \\\"wi\\\": 50, \\\"receive\\\": 60, \\\"proceds\\\": 1, \\\"blog\\\": 81, \\\"comic\\\": 18, \\\"whitney\\\": 1, \\\"international\\\": 92, \\\"losely\\\": 2, \\\"wv\\\": 3, \\\"khm\\\": 1, \\\"focusing\\\": 9, \\\"waiting\\\": 276, \\\"buying\\\": 321, \\\"division\\\": 62, \\\"upgraded\\\": 17, \\\"graphics\\\": 317, \\\"knew\\\": 99, \\\"updated\\\": 109, \\\"consoles\\\": 133, \\\"colours\\\": 8, \\\"however\\\": 113, \\\"shape\\\": 30, \\\"films\\\": 23, \\\"osborne\\\": 2, \\\"select\\\": 55, \\\"nuts\\\": 52, \\\"zombie\\\": 43, \\\"relate\\\": 16, \\\"wonder\\\": 154, \\\"bounce\\\": 6, \\\"nights\\\": 27, \\\"insanely\\\": 29, \\\"psi\\\": 11, \\\"rebound\\\": 1, \\\"stuningly\\\": 1, \\\"folowing\\\": 98, \\\"wekends\\\": 7, \\\"riding\\\": 19, \\\"da\\\": 68, \\\"performance\\\": 208, \\\"aloy\\\": 4, \\\"zero\\\": 137, \\\"dawn\\\": 33, \\\"ho\\\": 16, \\\"sanctuary\\\": 12, \\\"miguel\\\": 1, \\\"red\\\": 1753, \\\"switching\\\": 41, \\\"aproaching\\\": 18, \\\"plains\\\": 1, \\\"fixes\\\": 21, \\\"shuting\\\": 18, \\\"shutdown\\\": 15, \\\"tels\\\": 79, \\\"flag\\\": 81, \\\"remaster\\\": 53, \\\"remasters\\\": 6, \\\"date\\\": 173, \\\"tower\\\": 25, \\\"cover\\\": 103, \\\"bes\\\": 15, \\\"seling\\\": 358, \\\"education\\\": 24, \\\"sunday\\\": 95, \\\"funday\\\": 9, \\\"throughout\\\": 49, \\\"folowed\\\": 39, \\\"seker\\\": 4, \\\"dire\\\": 2, \\\"numbers\\\": 39, \\\"bleaker\\\": 1, \\\"fister\\\": 3, \\\"popular\\\": 123, \\\"wace\\\": 1, \\\"worse\\\": 319, \\\"hm\\\": 75, \\\"exception\\\": 9, \\\"ash\\\": 18, \\\"panels\\\": 8, \\\"tuned\\\": 33, \\\"helo\\\": 265, \\\"redit\\\": 54, \\\"flock\\\": 5, \\\"version\\\": 234, \\\"expect\\\": 130, \\\"related\\\": 80, \\\"certain\\\": 70, \\\"bear\\\": 71, \\\"sometimes\\\": 256, \\\"hardly\\\": 45, \\\"awful\\\": 105, \\\"hands\\\": 157, \\\"pro\\\": 341, \\\"subscribers\\\": 35, \\\"naturaly\\\": 22, \\\"compare\\\": 28, \\\"shame\\\": 122, \\\"geforce\\\": 148, \\\"bring\\\": 265, \\\"hesitate\\\": 8, \\\"laid\\\": 12, \\\"eh\\\": 33, \\\"prices\\\": 83, \\\"usual\\\": 52, \\\"distribution\\\": 8, \\\"onto\\\": 79, \\\"chers\\\": 24, \\\"become\\\": 176, \\\"rags\\\": 5, \\\"mostly\\\": 71, \\\"defend\\\": 22, \\\"writers\\\": 15, \\\"especialy\\\": 224, \\\"judge\\\": 55, \\\"experienced\\\": 42, \\\"acid\\\": 12, \\\"reflux\\\": 5, \\\"baths\\\": 4, \\\"experiencing\\\": 36, \\\"maed\\\": 5, \\\"dis\\\": 21, \\\"siren\\\": 5, \\\"proud\\\": 302, \\\"losing\\\": 197, \\\"reimagining\\\": 4, \\\"caves\\\": 5, \\\"formative\\\": 5, \\\"eagles\\\": 29, \\\"seven\\\": 28, \\\"batman\\\": 28, \\\"siting\\\": 77, \\\"reading\\\": 145, \\\"continuing\\\": 20, \\\"radio\\\": 84, \\\"mum\\\": 28, \\\"crafted\\\": 8, \\\"skil\\\": 111, \\\"exploding\\\": 26, \\\"developed\\\": 29, \\\"caried\\\": 31, \\\"default\\\": 14, \\\"destiny\\\": 52, \\\"park\\\": 104, \\\"shut\\\": 162, \\\"blands\\\": 6, \\\"fourth\\\": 49, \\\"ready\\\": 261, \\\"friday\\\": 105, \\\"imensely\\\": 4, \\\"rail\\\": 1, \\\"greatest\\\": 227, \\\"loter\\\": 5, \\\"shoter\\\": 42, \\\"launching\\\": 44, \\\"website\\\": 185, \\\"ridance\\\": 5, \\\"release\\\": 455, \\\"given\\\": 139, \\\"gundam\\\": 4, \\\"nuclear\\\": 27, \\\"misile\\\": 12, \\\"launcher\\\": 18, \\\"canon\\\": 16, \\\"dam\\\": 28, \\\"tank\\\": 51, \\\"viewers\\\": 84, \\\"television\\\": 15, \\\"busy\\\": 51, \\\"mean\\\": 342, \\\"bald\\\": 17, \\\"switches\\\": 10, \\\"employment\\\": 3, \\\"balding\\\": 2, \\\"order\\\": 432, \\\"rage\\\": 69, \\\"outer\\\": 12, \\\"worlds\\\": 61, \\\"control\\\": 181, \\\"death\\\": 249, \\\"stranding\\\": 14, \\\"metro\\\": 38, \\\"exodus\\\": 5, \\\"gone\\\": 224, \\\"walking\\\": 53, \\\"strange\\\": 81, \\\"oworlds\\\": 2, \\\"note\\\": 90, \\\"fiften\\\": 2, \\\"brigade\\\": 6, \\\"born\\\": 31, \\\"shadow\\\": 37, \\\"specific\\\": 26, \\\"decent\\\": 108, \\\"progres\\\": 83, \\\"southern\\\": 13, \\\"instrumental\\\": 5, \\\"recognition\\\": 18, \\\"congrats\\\": 113, \\\"facebok\\\": 1877, \\\"slightly\\\": 73, \\\"women\\\": 226, \\\"truly\\\": 241, \\\"plane\\\": 18, \\\"birthday\\\": 287, \\\"news\\\": 738, \\\"raid\\\": 123, \\\"strategy\\\": 51, \\\"sarcastic\\\": 6, \\\"coments\\\": 133, \\\"tab\\\": 42, \\\"sober\\\": 6, \\\"vodka\\\": 5, \\\"topic\\\": 29, \\\"poped\\\": 21, \\\"fbalfour\\\": 2, \\\"weird\\\": 163, \\\"notes\\\": 56, \\\"nine\\\": 27, \\\"patrons\\\": 2, \\\"forgot\\\": 153, \\\"mention\\\": 91, \\\"apreciated\\\": 80, \\\"folowers\\\": 103, \\\"jump\\\": 133, \\\"sl\\\": 10, \\\"quer\\\": 15, \\\"skilsharing\\\": 4, \\\"fascism\\\": 17, \\\"caring\\\": 13, \\\"comunities\\\": 41, \\\"magnificent\\\": 16, \\\"fight\\\": 174, \\\"calmer\\\": 1, \\\"sharing\\\": 112, \\\"skils\\\": 91, \\\"overcoming\\\": 7, \\\"solely\\\": 13, \\\"sports\\\": 146, \\\"members\\\": 82, \\\"monday\\\": 117, \\\"witnes\\\": 20, \\\"interested\\\": 58, \\\"gop\\\": 15, \\\"shithead\\\": 3, \\\"spew\\\": 6, \\\"atempt\\\": 42, \\\"distort\\\": 6, \\\"biden\\\": 22, \\\"spin\\\": 43, \\\"absurd\\\": 20, \\\"teachers\\\": 37, \\\"republican\\\": 32, \\\"scoundrels\\\": 2, \\\"desperate\\\": 23, \\\"alongside\\\": 21, \\\"hed\\\": 2, \\\"blody\\\": 124, \\\"fiting\\\": 8, \\\"policies\\\": 31, \\\"exagerated\\\": 1, \\\"claims\\\": 80, \\\"balex\\\": 5, \\\"entered\\\": 14, \\\"kiled\\\": 250, \\\"joined\\\": 84, \\\"mr\\\": 96, \\\"disk\\\": 22, \\\"despise\\\": 25, \\\"sanic\\\": 5, \\\"franchise\\\": 221, \\\"begins\\\": 28, \\\"sekiro\\\": 8, \\\"porly\\\": 47, \\\"translated\\\": 16, \\\"randomisation\\\": 4, \\\"dying\\\": 150, \\\"blue\\\": 145, \\\"randomas\\\": 5, \\\"dye\\\": 11, \\\"sponsor\\\": 30, \\\"coward\\\": 10, \\\"du\\\": 9, \\\"playthroubegins\\\": 1, \\\"seho\\\": 1, \\\"transfer\\\": 36, \\\"ward\\\": 10, \\\"xenoblade\\\": 4, \\\"releasing\\\": 61, \\\"thr\\\": 12, \\\"catfights\\\": 4, \\\"chromatica\\\": 4, \\\"ph\\\": 6, \\\"govt\\\": 48, \\\"burns\\\": 13, \\\"admin\\\": 20, \\\"fashing\\\": 1, \\\"swim\\\": 23, \\\"goal\\\": 106, \\\"sucked\\\": 59, \\\"rises\\\": 17, \\\"fit\\\": 90, \\\"shiting\\\": 29, \\\"soundtracks\\\": 25, \\\"dom\\\": 68, \\\"eternal\\\": 27, \\\"stuck\\\": 177, \\\"arkham\\\": 14, \\\"knight\\\": 31, \\\"crazines\\\": 12, \\\"comences\\\": 3, \\\"november\\\": 115, \\\"moments\\\": 279, \\\"frigin\\\": 19, \\\"madnes\\\": 26, \\\"starts\\\": 93, \\\"hapen\\\": 158, \\\"scary\\\": 83, \\\"including\\\": 207, \\\"mid\\\": 71, \\\"change\\\": 384, \\\"city\\\": 209, \\\"moron\\\": 11, \\\"maliwan\\\": 10, \\\"circle\\\": 29, \\\"slaughter\\\": 10, \\\"heavies\\\": 3, \\\"badas\\\": 31, \\\"tropers\\\": 4, \\\"kiding\\\": 52, \\\"designet\\\": 1, \\\"bathropers\\\": 1, \\\"hearbox\\\": 1, \\\"malivan\\\": 1, \\\"slaugter\\\": 1, \\\"acidents\\\": 8, \\\"trupers\\\": 1, \\\"technicaly\\\": 11, \\\"aheadw\\\": 14, \\\"girls\\\": 94, \\\"gaige\\\": 9, \\\"lunged\\\": 3, \\\"revolver\\\": 14, \\\"whispered\\\": 4, \\\"chest\\\": 16, \\\"inferior\\\": 16, \\\"mordecai\\\": 5, \\\"leg\\\": 42, \\\"spectators\\\": 9, \\\"turning\\\": 69, \\\"pounced\\\": 2, \\\"mordechai\\\": 1, \\\"whistled\\\": 1, \\\"breasts\\\": 6, \\\"eclipse\\\": 1, \\\"sore\\\": 7, \\\"stretch\\\": 7, \\\"smiled\\\": 2, \\\"barbie\\\": 11, \\\"screamed\\\": 11, \\\"thick\\\": 14, \\\"regrets\\\": 12, \\\"schedule\\\": 52, \\\"wed\\\": 17, \\\"july\\\": 96, \\\"nd\\\": 113, \\\"module\\\": 4, \\\"wednesday\\\": 49, \\\"blend\\\": 2, \\\"service\\\": 528, \\\"festival\\\": 48, \\\"design\\\": 211, \\\"tons\\\": 45, \\\"improvements\\\": 23, \\\"everywhere\\\": 106, \\\"painful\\\": 24, \\\"masive\\\": 194, \\\"continues\\\": 75, \\\"disrespect\\\": 63, \\\"disregard\\\": 1, \\\"balance\\\": 48, \\\"storyteling\\\": 13, \\\"por\\\": 143, \\\"machine\\\": 78, \\\"considering\\\": 41, \\\"finishing\\\": 29, \\\"university\\\": 44, \\\"regardles\\\": 25, \\\"graduated\\\": 2, \\\"nevertheles\\\": 16, \\\"certainty\\\": 3, \\\"sister\\\": 47, \\\"aiming\\\": 14, \\\"shoting\\\": 173, \\\"dear\\\": 198, \\\"huby\\\": 26, \\\"legendaries\\\": 9, \\\"artifacts\\\": 10, \\\"relics\\\": 4, \\\"legendars\\\": 1, \\\"historical\\\": 19, \\\"ancient\\\": 39, \\\"rmtbl\\\": 1, \\\"dance\\\": 41, \\\"resources\\\": 20, \\\"dreams\\\": 48, \\\"advancement\\\": 4, \\\"minor\\\": 17, \\\"anoyance\\\": 4, \\\"per\\\": 117, \\\"characterization\\\": 4, \\\"advance\\\": 14, \\\"nuisance\\\": 2, \\\"characterizing\\\": 1, \\\"promotion\\\": 4, \\\"slight\\\": 7, \\\"iritation\\\": 1, \\\"excesive\\\": 8, \\\"companions\\\": 2, \\\"kept\\\": 99, \\\"beautifuly\\\": 14, \\\"safely\\\": 17, \\\"baby\\\": 630, \\\"unable\\\": 88, \\\"forums\\\": 35, \\\"figured\\\": 42, \\\"boarderlands\\\": 6, \\\"speaking\\\": 39, \\\"midle\\\": 130, \\\"npcs\\\": 13, \\\"place\\\": 349, \\\"posts\\\": 106, \\\"means\\\": 196, \\\"aparent\\\": 11, \\\"conect\\\": 116, \\\"shift\\\": 45, \\\"submited\\\": 16, \\\"ticket\\\": 66, \\\"respond\\\": 28, \\\"answer\\\": 80, \\\"response\\\": 132, \\\"december\\\": 37, \\\"speding\\\": 3, \\\"nisan\\\": 8, \\\"leafy\\\": 4, \\\"videos\\\": 221, \\\"pretense\\\": 3, \\\"observations\\\": 5, \\\"goten\\\": 111, \\\"uses\\\": 95, \\\"skype\\\": 26, \\\"humors\\\": 3, \\\"pretext\\\": 2, \\\"deteriorated\\\": 2, \\\"limits\\\": 9, \\\"pretending\\\": 16, \\\"skeleton\\\": 22, \\\"scared\\\": 86, \\\"progresively\\\": 3, \\\"crying\\\": 82, \\\"nominated\\\": 20, \\\"rep\\\": 39, \\\"reporters\\\": 2, \\\"ava\\\": 17, \\\"fulfil\\\": 3, \\\"arin\\\": 5, \\\"snarly\\\": 4, \\\"hehe\\\": 10, \\\"behavior\\\": 41, \\\"inside\\\": 146, \\\"cal\\\": 1368, \\\"videogamecrashception\\\": 4, \\\"leo\\\": 12, \\\"crashception\\\": 1, \\\"atacks\\\": 45, \\\"arcade\\\": 29, \\\"jup\\\": 1, \\\"kt\\\": 5, \\\"wu\\\": 9, \\\"designs\\\": 26, \\\"imitations\\\": 4, \\\"projects\\\": 24, \\\"interaction\\\": 27, \\\"register\\\": 55, \\\"amo\\\": 20, \\\"regen\\\": 6, \\\"properly\\\": 96, \\\"bulets\\\": 33, \\\"enemies\\\": 35, \\\"son\\\": 541, \\\"rain\\\": 32, \\\"amunition\\\": 3, \\\"eficiently\\\": 6, \\\"hardware\\\": 75, \\\"glow\\\": 17, \\\"hunt\\\": 37, \\\"canofworms\\\": 5, \\\"bokshop\\\": 11, \\\"daily\\\": 251, \\\"bo\\\": 72, \\\"angeles\\\": 7, \\\"loting\\\": 25, \\\"plundering\\\": 3, \\\"medium\\\": 32, \\\"kiling\\\": 190, \\\"spre\\\": 4, \\\"bles\\\": 43, \\\"keping\\\": 79, \\\"frenzy\\\": 5, \\\"secure\\\": 16, \\\"kiler\\\": 53, \\\"stud\\\": 5, \\\"operation\\\": 46, \\\"suny\\\": 9, \\\"serial\\\": 9, \\\"masterpiece\\\": 67, \\\"anointed\\\": 9, \\\"cyro\\\": 5, \\\"infinity\\\": 10, \\\"anoindary\\\": 1, \\\"spear\\\": 5, \\\"standard\\\": 83, \\\"phase\\\": 30, \\\"videogame\\\": 26, \\\"jack\\\": 57, \\\"slap\\\": 39, \\\"claped\\\": 10, \\\"sending\\\": 70, \\\"package\\\": 70, \\\"ton\\\": 54, \\\"material\\\": 39, \\\"wore\\\": 15, \\\"tanis\\\": 6, \\\"contributed\\\": 2, \\\"united\\\": 79, \\\"revolution\\\": 21, \\\"pashtun\\\": 6, \\\"western\\\": 22, \\\"tribal\\\": 4, \\\"theglobepost\\\": 1, \\\"culture\\\": 46, \\\"moan\\\": 6, \\\"abysmal\\\": 16, \\\"realised\\\": 32, \\\"whitle\\\": 4, \\\"enemy\\\": 70, \\\"stingy\\\": 6, \\\"catastrophicaly\\\": 1, \\\"realise\\\": 20, \\\"knock\\\": 14, \\\"decline\\\": 13, \\\"realized\\\": 70, \\\"destroy\\\": 87, \\\"whine\\\": 5, \\\"ventures\\\": 6, \\\"kansas\\\": 11, \\\"kan\\\": 14, \\\"mo\\\": 21, \\\"delightful\\\": 12, \\\"plate\\\": 7, \\\"toasted\\\": 6, \\\"ravioli\\\": 5, \\\"franklin\\\": 16, \\\"counties\\\": 5, \\\"buter\\\": 2, \\\"tasting\\\": 1, \\\"baked\\\": 2, \\\"rocky\\\": 1, \\\"facing\\\": 59, \\\"meal\\\": 10, \\\"od\\\": 49, \\\"thrown\\\": 35, \\\"unique\\\": 50, \\\"introduced\\\": 32, \\\"floating\\\": 14, \\\"scare\\\": 17, \\\"advice\\\": 51, \\\"known\\\": 135, \\\"screw\\\": 65, \\\"xboxes\\\": 9, \\\"removed\\\": 108, \\\"servers\\\": 643, \\\"ti\\\": 126, \\\"learning\\\": 114, \\\"evidently\\\": 3, \\\"instal\\\": 72, \\\"shoty\\\": 12, \\\"mclotyguns\\\": 5, \\\"takedown\\\": 9, \\\"torgue\\\": 5, \\\"slaughterhouse\\\": 6, \\\"intense\\\": 54, \\\"fps\\\": 311, \\\"gameplay\\\": 424, \\\"mclotiguns\\\": 1, \\\"ship\\\": 57, \\\"eve\\\": 5, \\\"flying\\\": 99, \\\"robots\\\": 7, \\\"ages\\\": 44, \\\"songs\\\": 73, \\\"cars\\\": 59, \\\"deal\\\": 274, \\\"civilization\\\": 6, \\\"june\\\": 68, \\\"uncharted\\\": 43, \\\"comercial\\\": 52, \\\"released\\\": 206, \\\"rant\\\": 46, \\\"htp\\\": 26, \\\"hp\\\": 53, \\\"gu\\\": 2, \\\"woke\\\": 33, \\\"daniel\\\": 22, \\\"prince\\\": 4, \\\"wondering\\\": 80, \\\"joke\\\": 195, \\\"implement\\\": 8, \\\"cheat\\\": 56, \\\"somethin\\\": 6, \\\"introduce\\\": 22, \\\"cheating\\\": 123, \\\"inflation\\\": 8, 